/* Add item - contact button */
"Add Contact" = "Добавить контакт";

/* Add item - image button */
"Add Image" = "Добавить изображение";

/* Add item - cancel button */
"Cancel" = "Отмена";

/* Add item - take a photo button */
"Take a Photo" = "Сделать снимок";

